
/* Class = "NSButtonCell"; title = "Média proxy"; ObjectID = "83Y-SU-dwr"; */
"83Y-SU-dwr.title" = "Média proxy";

/* Class = "NSButtonCell"; title = "Média optimisé"; ObjectID = "BFR-D0-3ks"; */
"BFR-D0-3ks.title" = "Média optimisé";

/* Class = "NSTextFieldCell"; title = "Inclure :"; ObjectID = "MAE-OC-YMh"; */
"MAE-OC-YMh.title" = "Inclure :";

/* Class = "NSButtonCell"; title = "Média d’origine"; ObjectID = "sR2-gC-6Hy"; */
"sR2-gC-6Hy.title" = "Média d’origine";
